export const _featuresList = [
  {
    id: 1,
    header: "دسترسی به جامع‌ترین مخاطبین",
    desc: "با انتشار فرصت‌های شغلی در نیازمندی‌های همشهری، فرصت شغلی شما به بیش از ۱ میلیون افراد واگذار می‌شود.",
  },
  {
    id: 2,
    header: "رزومه‌های با کیفیت‌تر",
    desc: "با استفاده از سیستم هوشمند انطباق رزومه و موقعیت شغلی، نیازمندی‌های همشهری به شما رزومه‌هایی با کیفیت و مرتبط تر ارائه می‌دهد.",
  },
  {
    id: 3,
    header: "شبکه اجتماعی گسترده",
    desc: "بیش از ۵۰۰ هزار متخصص نیازمندی‌های همشهری را دنبال می‌کنند. این به شما امکان می‌دهد تا نیروهایی با تجربه و توانمند را به کسب و کارتان جذب کنید.",
  },
  {
    id: 4,
    header: "پنل مدیریت حرفه‌ای رزومه",
    desc: "با استفاده از پنل مدیریتی کاربرپسند نیازمندی‌های همشهری، بررسی و مدیریت رزومه‌ها بسیار ساده و کارآمد است.",
  },
  {
    id: 5,
    header: "آگاهی از حقوق درخواستی",
    desc: "در نیازمندی‌های همشهری ، شفافیت حقوق درخواستی کارجویان امری اساسی است. این به شما امکان می‌دهد تا بهترین پیشنهاد را به کارجویان ارائه دهید.",
  },
  {
    id: 6,
    header: "دسترسی به اطلاعات کامل کارجویان",
    desc: "در نیازمندی‌های همشهری شما می‌توانید به نمونه کارهای کارجوها دسترسی داشته باشید.",
  },
  {
    id: 7,
    header: "پشتیبانی حرفه‌ای",
    desc: "مشاوران پلتفرم استخدام همشهری همواره آماده همکاری با شما هستند و شما را در هر مرحله از فرآیند استخدام پشتیبانی می‌کنند.",
  },
  {
    id: 8,
    header: "جستجوی رزومه فارغ التحصیلان برتر",
    desc: "با دسترسی به رزومه‌های برترین فارغ التحصیلان دانشگاه های معتبر، شما می‌توانید از بهترین نیروها برای کسب و کار خود بهره مند شوید.",
  },
  {
    id: 9,
    header: "ارائه پیشنهادهای مناسب",
    desc: "به منظور رونق کسب و کار شما، نیازمندیهای همشهری مناسب ترین پیشنهادها را در اختیار شما قرار می‌دهد.",
  },
];

export const _staticsList = [
  {
    id: 0,
    total: "40 میلیون",
    title: "آگهی استخدام تا امروز",
  },
  {
    id: 1,
    total: "50 هزار",
    title: "سازمان های همراه",
  },
  {
    id: 2,
    total: "70 هزار",
    title: "موقعیت شغلی فعال",
  },
];
export const _Creditfares = [
  {
    id: 0,
    title: "50% درصد تخفیف برای انتشار اولین آگهی",
    one: 1,
    five: 1,
    ten: 1,
    twenty: 1,
  },
  {
    id: 1,
    title: "انتشار آگهی به مدت 60 روز",
    one: 1,
    five: 1,
    ten: 1,
    twenty: 1,
  },
  {
    id: 2,
    title: "اطلاع رسانی گسترده به کارجویان",
    one: 1,
    five: 1,
    ten: 1,
    twenty: 1,
  },
  {
    id: 3,
    title: "3 ماه فرصت استفاده از اعتبار",
    one: 1,
    five: 1,
    ten: 1,
    twenty: 1,
  },
  {
    id: 4,
    title: "سیستم هوشمند مدیریت رزومه ها",
    one: 1,
    five: 1,
    ten: 1,
    twenty: 1,
  },
  {
    id: 5,
    title: "ایجاد پروفایل ویژه برای شرکت",
    one: 0,
    five: 0,
    ten: 1,
    twenty: 1,
  },
  {
    id: 6,
    title: "قرار دادن لوگو شرکت در صفحه اول",
    one: 0,
    five: 0,
    ten: 1,
    twenty: 1,
  },
  {
    id: 7,
    title: "سطح طلایی و دریافت پشتیبانی اختصاصی",
    one: 0,
    five: 0,
    ten: 0,
    twenty: 1,
  },
];
export const _CreaditFaresCard = [
  {
    id: 0,
    title: "انتشار یک آگهی",
    price: "90 هزار تومان",
    options: [
      {
        title: "50% درصد تخفیف برای انتشار اولین آگهی",
        value: 1,
      },
      {
        title: "انتشار آگهی به مدت 60 روز",
        value: 1,
      },
      {
        title: "اطلاع رسانی گسترده به کارجویان",
        value: 1,
      },
      {
        title: "3 ماه فرصت استفاده از اعتبار",
        value: 1,
      },
      {
        title: "سیستم هوشمند مدیریت رزومه ها",
        value: 1,
      },
      {
        title: "ایجاد پروفایل ویژه برای شرکت",
        value: 0,
      },
      {
        title: "قرار دادن لوگو شرکت در صفحه اول",
        value: 0,
      },
      {
        title: "سطح طلایی و دریافت پشتیبانی اختصاصی",
        value: 0,
      },
    ],
  },
  {
    id: 1,
    title: "انتشار 5 آگهی",
    price: "250 هزار تومان",
    options: [
      {
        title: "50% درصد تخفیف برای انتشار اولین آگهی",
        value: 1,
      },
      {
        title: "انتشار آگهی به مدت 60 روز",
        value: 1,
      },
      {
        title: "اطلاع رسانی گسترده به کارجویان",
        value: 1,
      },
      {
        title: "3 ماه فرصت استفاده از اعتبار",
        value: 1,
      },
      {
        title: "سیستم هوشمند مدیریت رزومه ها",
        value: 1,
      },
      {
        title: "ایجاد پروفایل ویژه برای شرکت",
        value: 0,
      },
      {
        title: "قرار دادن لوگو شرکت در صفحه اول",
        value: 0,
      },
      {
        title: "سطح طلایی و دریافت پشتیبانی اختصاصی",
        value: 0,
      },
    ],
  },
  {
    id: 2,
    title: "انتشار 10 آگهی",
    price: "440 هزار تومان",
    options: [
      {
        title: "50% درصد تخفیف برای انتشار اولین آگهی",
        value: 1,
      },
      {
        title: "انتشار آگهی به مدت 60 روز",
        value: 1,
      },
      {
        title: "اطلاع رسانی گسترده به کارجویان",
        value: 1,
      },
      {
        title: "3 ماه فرصت استفاده از اعتبار",
        value: 1,
      },
      {
        title: "سیستم هوشمند مدیریت رزومه ها",
        value: 1,
      },
      {
        title: "ایجاد پروفایل ویژه برای شرکت",
        value: 1,
      },
      {
        title: "قرار دادن لوگو شرکت در صفحه اول",
        value: 1,
      },
      {
        title: "سطح طلایی و دریافت پشتیبانی اختصاصی",
        value: 0,
      },
    ],
  },
  {
    id: 3,
    title: "انتشار 20 آگهی",
    price: "850 هزار تومان",
    options: [
      {
        title: "50% درصد تخفیف برای انتشار اولین آگهی",
        value: 1,
      },
      {
        title: "انتشار آگهی به مدت 60 روز",
        value: 1,
      },
      {
        title: "اطلاع رسانی گسترده به کارجویان",
        value: 1,
      },
      {
        title: "3 ماه فرصت استفاده از اعتبار",
        value: 1,
      },
      {
        title: "سیستم هوشمند مدیریت رزومه ها",
        value: 1,
      },
      {
        title: "ایجاد پروفایل ویژه برای شرکت",
        value: 1,
      },
      {
        title: "قرار دادن لوگو شرکت در صفحه اول",
        value: 1,
      },
      {
        title: "سطح طلایی و دریافت پشتیبانی اختصاصی",
        value: 1,
      },
    ],
  },
];
export const _SharedFaresCard = [
  {
    id: 0,
    title: "انتشار یک آگهی",
    price: "90 هزار تومان",
    options: [
      {
        title: "50% درصد تخفیف برای انتشار اولین آگهی",
        value: 1,
      },
      {
        title: "انتشار آگهی به مدت 60 روز",
        value: 1,
      },
      {
        title: "اطلاع رسانی گسترده به کارجویان",
        value: 1,
      },
      {
        title: "3 ماه فرصت استفاده از اعتبار",
        value: 1,
      },
      {
        title: "سیستم هوشمند مدیریت رزومه ها",
        value: 1,
      },
      {
        title: "ایجاد پروفایل ویژه برای شرکت",
        value: 1,
      },
      {
        title: "قرار دادن لوگو شرکت در صفحه اول",
        value: 1,
      },
      {
        title: "سطح طلایی و دریافت پشتیبانی اختصاصی",
        value: 1,
      },
    ],
  },
  {
    id: 1,
    title: "انتشار 5 آگهی",
    price: "250 هزار تومان",
    options: [
      {
        title: "50% درصد تخفیف برای انتشار اولین آگهی",
        value: 1,
      },
      {
        title: "انتشار آگهی به مدت 60 روز",
        value: 1,
      },
      {
        title: "اطلاع رسانی گسترده به کارجویان",
        value: 1,
      },
      {
        title: "3 ماه فرصت استفاده از اعتبار",
        value: 1,
      },
      {
        title: "سیستم هوشمند مدیریت رزومه ها",
        value: 1,
      },
      {
        title: "ایجاد پروفایل ویژه برای شرکت",
        value: 1,
      },
      {
        title: "قرار دادن لوگو شرکت در صفحه اول",
        value: 1,
      },
      {
        title: "سطح طلایی و دریافت پشتیبانی اختصاصی",
        value: 1,
      },
    ],
  },
  {
    id: 2,
    title: "انتشار 10 آگهی",
    price: "440 هزار تومان",
    options: [
      {
        title: "50% درصد تخفیف برای انتشار اولین آگهی",
        value: 1,
      },
      {
        title: "انتشار آگهی به مدت 60 روز",
        value: 1,
      },
      {
        title: "اطلاع رسانی گسترده به کارجویان",
        value: 1,
      },
      {
        title: "3 ماه فرصت استفاده از اعتبار",
        value: 1,
      },
      {
        title: "سیستم هوشمند مدیریت رزومه ها",
        value: 1,
      },
      {
        title: "ایجاد پروفایل ویژه برای شرکت",
        value: 1,
      },
      {
        title: "قرار دادن لوگو شرکت در صفحه اول",
        value: 1,
      },
      {
        title: "سطح طلایی و دریافت پشتیبانی اختصاصی",
        value: 1,
      },
    ],
  },
  {
    id: 3,
    title: "انتشار 20 آگهی",
    price: "850 هزار تومان",
    options: [
      {
        title: "50% درصد تخفیف برای انتشار اولین آگهی",
        value: 1,
      },
      {
        title: "انتشار آگهی به مدت 60 روز",
        value: 1,
      },
      {
        title: "اطلاع رسانی گسترده به کارجویان",
        value: 1,
      },
      {
        title: "3 ماه فرصت استفاده از اعتبار",
        value: 1,
      },
      {
        title: "سیستم هوشمند مدیریت رزومه ها",
        value: 1,
      },
      {
        title: "ایجاد پروفایل ویژه برای شرکت",
        value: 1,
      },
      {
        title: "قرار دادن لوگو شرکت در صفحه اول",
        value: 1,
      },
      {
        title: "سطح طلایی و دریافت پشتیبانی اختصاصی",
        value: 1,
      },
    ],
  },
];
export const _Sharedfares = [
  {
    id: 0,
    title: "50% درصد تخفیف برای انتشار اولین آگهی",
    one: 1,
    five: 1,
    ten: 1,
    twenty: 1,
  },
  {
    id: 1,
    title: "انتشار آگهی به مدت 60 روز",
    one: 1,
    five: 1,
    ten: 1,
    twenty: 1,
  },
  {
    id: 2,
    title: "اطلاع رسانی گسترده به کارجویان",
    one: 1,
    five: 1,
    ten: 1,
    twenty: 1,
  },
  {
    id: 3,
    title: "3 ماه فرصت استفاده از اعتبار",
    one: 1,
    five: 1,
    ten: 1,
    twenty: 1,
  },
  {
    id: 4,
    title: "سیستم هوشمند مدیریت رزومه ها",
    one: 1,
    five: 1,
    ten: 1,
    twenty: 1,
  },
  {
    id: 5,
    title: "ایجاد پروفایل ویژه برای شرکت",
    one: 1,
    five: 1,
    ten: 1,
    twenty: 1,
  },
  {
    id: 6,
    title: "قرار دادن لوگو شرکت در صفحه اول",
    one: 1,
    five: 1,
    ten: 1,
    twenty: 1,
  },
  {
    id: 7,
    title: "سطح طلایی و دریافت پشتیبانی اختصاصی",
    one: 1,
    five: 1,
    ten: 1,
    twenty: 1,
  },
];
export const _messageList = [
  {
    position: "مدیر منابع انسانی",
    id: 1,
    name: "علی طهوری",
    message:
      "سایت استخدام همشهری یکی از سایت‌های محبوب برای جذب نیروی کار است. این سایت دارای رابط کاربری ساده و امکانات جستجوی پیشرفته‌ای است که به ما کمک کرده تا به سرعت به نیروی کار مناسب دست یابیم.",
  },
  {
    position: "مدیر منابع انسانی",
    id: 2,
    name: "علی بلوریان",
    message:
      "به عنوان یک کارفرما، از سایت استخدام همشهری برای ارسال آگهی‌های استخدام استفاده می‌کنیم و همیشه نتایج مطلوبی را به دست آورده‌ایم. پشتیبانی و خدمات ارائه شده توسط این سایت بسیار قابل اعتماد هستند.",
  },
  {
    position: "مدیر برنامه ریزی",
    id: 3,
    name: "آرش فداییان",
    message:
      "با وجود اینکه سایت استخدام همشهری را به عنوان یکی از سایت‌های مورد اعتماد برای جذب نیروی کار استفاده می‌کنیم، اما باید بگویم که در برخی موارد با مشکلاتی مواجه شده‌ایم. مثلا اگر امکانات جستجوی پیشرفته این سایت بهبود پیدا کند، راحت تر می‌توانیم نیروی کار مورد نظر خود را پیدا کنیم.",
  },
  {
    position: "مسئول دفتر مدیرعامل",
    id: 4,
    name: "نسیم فراهانی",
    message:
      "سایت استخدام همشهری یکی از بهترین منابع برای جستجوی مشاغل در ایران است. به طور منظم از این سایت استفاده می‌کنیم و همیشه متخصصان با کیفیتی را از طریق آن پیدا کرده‌ایم.",
  },
  {
    position: "کارشناس جذب و استخدام",
    id: 5,
    name: "ادیب معمار زاده",
    message:
      "تجربه ما با سایت استخدام همشهری بسیار مثبت بوده است. امکانات جستجوی پیشرفته و پشتیبانی موثر این سایت باعث شده تا فرآیند استخدام برای ما به راحتی پیش برود.",
  },
  {
    position: "کارشناس جذب و استخدام",
    id: 6,
    name: "محسن نیکوفر",
    message:
      "ما از سایت استخدام همشهری برای جذب نیروی کار در شرکت‌مان استفاده می‌کنیم و باید بگویم که تاکنون تجربه موفقی داشته‌ایم. این سایت دارای اطلاعات جامع و متنوعی است که به ما کمک می‌کند تا بهترین انتخاب را انجام دهیم.",
  },
  {
    position: "کارشناس اداری",
    id: 7,
    name: "احمد طوبایی",
    message:
      "استفاده از سایت استخدام همشهری برای ما بسیار کارآمد بوده است. رابط کاربری این سایت ساده و آسان است و امکانات جستجوی پیشرفته‌ای را ارائه می‌دهد که به ما کمک می‌کند تا به سرعت به مشاغل مورد نظرمان دست یابیم.",
  },
  {
    position: "مدیر IT",
    id: 8,
    name: "فاطمه گودزی",
    message:
      "مهمترین ویژگی این سایت، پاسخگویی سریع و موثر به درخواست‌ها و پشتیبانی مناسب است که به ما کمک زیادی در فرآیند جذب نیروی کار می‌کند.",
  },
];
