{
  "url": "terms",
  "content": "<p>سیاست حفظ حریم شخصی در مورد چگونگی کاربرد و استفاده از اطلاعات شخصی شما به منظور انجام خدمات در وب سایت ها، ابزارها، برنامه ها، و خدمات راهنمای همشهری است. این سیاست، به طور کلی در وب سایت نیازمندی های همشهری و محتوای این وب سایت، و دیگر وب سایت های مرتبط، که در قسمت پایین صفحه این بخش، نشان داده شده، به کار برده می شود . با پذیرفتن سیاست حفظ حریم شخصی و شرایط ثبت نام کاربر، شما صراحتاً رضایت خود را با جمع آوری، نگهداری، استفاده و افشاء اطلاعات شخصی خود، مطابق با آنچه در سیاست حفظ حریم شخصی توضیح داده شده، اعلام می کنید.</p><p>شما می توانید بدون نیاز به معرفی خود یا ارائه هرگونه اطلاعات شخصی، وارد سایت ما شده و به جستجو بپردازید. به محض اینکه اطلاعات شخصی خود را به ما ارائه دادید، دیگر برای ما به عنوان کاربر ناشناس شناخته نمی شوید. اگر تمایل داشتید که اطلاعات شخصیتان را عنوان کرده و در اختیار ما قرار دهید، در این صورت شما موافقت خود را با انتقال و ذخیره این اطلاعات در سرورهای ما که در ایران واقع شده، اعلام کرده اید .</p><p>ما ممکن است اطلاعات زیر را جمع آوری و ذخیره کنیم:</p><p>نشانی پست الکترونیکی، شماره تلفن، اطلاعات تماس، و )با توجه به خدمات استفاده شده( در بعضی مواقع، اطلاعات مالی، مانند شماره کارت اعتباری یا شماره حساب بانکی اطلاعات معاملات بر اساس فعالیت های انجام گرفته در سایت ها )مانند مزایده، خرید، فروش، مورد یا مضمونی که خلق کردید یا به نحوی مرتبط با اکانت شماست) مکاتبات از طریق سایت ما و یا مکاتباتی که به سایت ما ارسال شده است اطلاعات دیگری از معاملات و تبادلات شما با سایت، خدمات، مضامین و تبلیغات ما، شامل شناسه دستگاه، رایانه و اطلاعات اتصال، آمار بازدیدهای صورت گرفته از صفحات، ترافیک به و از سایت ها، اطلاعات آگهی ها، آدرس IP و اطلاعات استاندارد ورود به سایت اطلاعات بیشتری که از شما درخواست می شود تا با ارائه آنها، شناسه خود را مجاز کنید یا در صورتی که به این نتیجه برسیم که عملکرد شما محل سیاست های تعیین شده سایت است (برای مثال، ممکن است از شما بخواهیم که برای ما یک ID یا قبض به منظور بررسی نشانی شما ارسال کنید، یا به سؤالات اضافی دیگری به صورت آنلاین پاسخ دهید تا به شناسایی هویت شما یا مالکیت آیتمی که آن را در لیست قرار داده اید، کمک کند)</p><p>موارد افشاء اطلاعات شما</p><p>بنا به صلاح دید ممکن است اطلاعات شخصی شما را به منظور پاسخگویی به درخواست های قانونی، تقویت سیاست هایمان، پاسخ دهی به ادعاهایی مبنی بر این که موضوع یا مضمونی مخل حقوق دیگران شده، یا برای حمایت از حقوق، مالکیت، یا امنیت هر شخص، استفاده یا افشاء کنیم. لذا با آگاهی از این بند، اطلاعات خود را در اختیار این سایت قرار دهید و هرگونه ادعایی در این خصوص غیر مسموع می باشد .</p><p>آگهی دهندگان با ثبت آگهی خود در راهنمای همشهری تأیید می کنند که آگهی ایشان شامل مواردی که در ادامه آورده می شوند نخواهد بود و همچنین دارای سن بالای 18 سال هستند. مغایرت با قوانین جاری جمهوری اسلامی ایران و عرف جامعه، هرگونه محتوای مندرج در فهرست مصادیق محتوای مجرمانه، ناقض حریم شخصی افراد، استفاده از حروف انگلیسی برای نوشتن عبارات فارسی (اصطلاحا فینگلیش) استفاده از زبان انگلیسی برای نوشتن کلمات غیرفارسی و برندها و یا ثبت آگهی به زبان انگلیسی مانعی ندارد، هر نوع آگهی و خبرپراکنی سیاسی، اجتماعی یا مذهبی که جنبه تجاری نداشته باشد، برنامه ها و روش های عبور از فیلترینگ، VPN و خدمات یا کالاهای مربوط به نصب آنتن، راه اندازی ماهواره یا اینترنت ماهوارهای، ابزار یا آموزش های نفوذ، خرابکاری، شکستن قفل، هک و کرک، فروش برنامه های نرم افزاری یا کتاب های فاقد مجوز قانونی برای انتشار و سایر موارد ناقض « قانون حمایت حقوق مؤلفان و مصنفان و هنرمندان» هر گونه کالایی که موجب رواج خشونت و آسیب رساندن به دیگران می شود، مانند: سلاح های گرم و سرد، مواد محترقه و امثال آن، کالا و خدمات مرتبط با مواد مخدر، سیگار یا ترک اعتیاد، خدمات مرتبط با همسریابی، دوستیابی، مشاوره خانوادگی، آگهی هایِ محرمیت، صیغه و ازدواج به جز دفاتر ثبت ازدواج، فروش فاکتور و پیش فاکتور برای اخذ وام، حذف سهم بیمه کارفرما و مشابه آن، خرید و فروش فیش حج عمره و تمتع، خرید و فروش اعضای بدن، مانند « کلیه» پیش پرداخت برای معامله های از راه دور، درج شماره حساب در متن آگهی، خدمات و کالاهایی که شائبه کلاهبرداری در آن مشاهده شود، معرفی سایت، کالا یا خدماتی که به هر شکلی قصد رقابت با راهنمای همشهری را دارند، هرگونه سوءاستفاده از شماره تلفن همراه یا نشانی پست الکترونیکی دیگران پیگرد قانونی دارد و آگهی دهنده مسئول آن تلقی شده و راهنمای همشهری در این مورد هیچ گونه مسئولیتی ندارد.</p><p>شرایط استفاده و مشاهده آگهی چیست؟</p><p>هرگونه استفاده از راهنمای همشهری به معنی پذیرفتن شرایط مندرج در این سایت است. راهنمای همشهری هیچ توافقی با کاربران خارج از این شرایط ندارد. شرایط زیر مربوط به کسانی است که به هر شکلی از آگهی های منتشر شده ی راهنمای همشهری استفاده می کنند. تلاش راهنمای همشهری ، نشر آگهی ها با اطلاعات صحیح و درست است اما نمی تواند صحت آگهی ها را تضمین نماید و هیچگونه تعهد یا مسئولیتی در قبال آگهی ها برعهده نمی گیرد. مسئولیت استفاده از آگهی های این سایت بر عهده ی کاربر است و راهنمای همشهری هیچ تعهدى در قبال خسارات مستقیم، اتفاقى، تبعى، غیرمستقیم و کیفرى، ناشى از دسترسى و استفاده شما از این سایت ندارد. راهنمای همشهری هیچ قرارداد، تعهدنامه یا سندی را با آگهی دهندگان حقیقی یا حقوقی به غیر از اخذ تعهد از ایشان به رعایت کلیه مقررات و قوانین جمهوری اسلامی ایران منعقد نمی کند. کاربرانِ راهنمای همشهری در هر لحظه قادر به ویرایش آگهی خود هستند، بنابراین راهنمای همشهری ، هیچگونه مسئولیتی را در قبال هر نوع آگهی درج شده در سایت نمی پذیرد و صرفاً مطالب درج شده توسط کاربران را نمایش می دهد. مسئولیت استفاده از هرگونه متن، پیام، توضیح، اطلاعات، عکس، مشخصات تماس و موارد مشابه که به راهنمای همشهری ارسال می شود یا در آن قرار می گیرد، شامل بازتولید، افشاء، مخابره، نشر و پخش آن بر عهده ی فرستنده اطلاعات است. راهنمای همشهری مختار است هر گونه پیام، آگهی یا عکس ارسالی به سایت، یا هر حساب کاربری و اطلاعات دیگری که مربوط به کاربر یا ایجاد شده توسط کاربر می باشد را هر زمانی و به هر شکلی که ضروری بداند حذف نماید. مسئولیت هر لینک، مطلب و ادعایی مربوط به راهنمای همشهری که به واسطه ی اشخاص حقیقی و حقوقی دیگر در سایت، بلاگ یا شبکه های اجتماعی و باقی رسانه ها منتشر می شود، با خود این افراد است و راهنمای همشهری مسئولیتی در قبال آنها ندارد. آگهی های راهنمای همشهری با هزینه ی گردانندگان سایت جمع آوری، نظارت، مرتب سازی و توزیع شده است و حق حذف آگهی ها در هر زمان به ارسال کننده آگهی داده شده است. استفاده کننده از راهنمای همشهری حق کپی برداری از اطلاعات آگهی دهنده، نوشتار و تصاویر آگهی های ارسال شده به راهنمای همشهری را چه به شکل دستی و یا خودکار نخواهد داشت و انجام این موارد پیگرد قانونی دارد. قوانین جمهوری اسلامی ایران بر تعبیر، تفسیر، اجرا و تأثیر این توافقنامه حاکم خواهند بود.</p><p>معامله حضوری؛ امنترین راه معامله</p><p>معامله و پرداخت حضوری: امن ترین و بهترین راه خرید، معامله حضوری است. یعنی خریدار در ملاقات حضوری با فروشنده، کالا را ببیند، بررسی کند و همان زمان مبلغ را پرداخت نماید. هرگز بعد از تحویل کالا یا خدمات، پرداخت مبلغ را به زمان دیگری موکول نکنید. مکان امن: برای معامله حضوری، مکان های عمومی و شلوغ مانند شعب بانک و کلانتری ها مناسب هستند. شواهد معامله: بهتر است هنگام خرید کالا، رسید کتبی معتبر از فروشنده دریافت کنید.</p><p>نکات مهم در انتقال وجه:</p><p>پرداخت نقدی: بهتر است پرداخت مبلغ به صورت نقدی باشد. پرداخت اینترنتی و کارت به کارت: در صورت پرداخت اینترنتی یا کارت به کارت، به دیدن رسید پرداخت اکتفا نکنید. قبل از تحویل کالا، شخصاً از وارد شدن مبلغ به حسابتان مطمئن شوید. چک و سفته: چک و سفته ممکن است نقد نشوند. برای کسب اطلاعات بیشتر، به قوانین رسمی چک رجوع کنید. چک رمزدار بانکی: در صورت دریافت چک های رمزدار بانکی، با مراجعه به بانک مورد نظر، از اصالت آن مطمئن شوید.</p><p>نکات مهم پیش از معامله:</p><p>بیعانه ندهید: هرگز پیش از دریافت کالا، هزین های تحت عنوان بیعانه، شیرینی، رزرو و... پرداخت نکنید. در صورتی که فروشنده از شما درخواست بیعانه کرد، لطفاً مورد را از طریق « گزارش مشکل آگهی» به راهنمای همشهری اطلاع دهید. ذخیره اطلاعات: اطلاعات فروشنده و آگهی را حتماً ذخیره کنید تا در صورت نیاز، دسترسی سریع داشته باشید. امنیت در ملاقات: اگر می خواهید مبلغ قابل توجهی به کسی که نمی شناسید بپردازید یا کالای گران قیمتی را با خود حمل کنید، پیشنهاد می کنیم حتماً کسی همراه شما باشد. در غیر این صورت، فردی را در جریان جزئیات مکان و زمان ملاقات و مشخصات طرف مقابل بگذارید. درخواست فاکتور خرید: در مورد برخی کالاها مثل طلا و جواهر، بهتر است از فروشنده بخواهید فاکتور خرید را به همراه داشته باشد. درخواست بسته بندی اولیه: برای خرید وسایل الکترونیکی (مانند گوشی موبایل، تبلت، لپتاپ و …)، بهتر است از فروشنده بخواهید بسته بندی اولیه کالا را نیز ارائه کند. مدارک مالکیت و شناسایی کالا: در معاملات خودرو، بررسی تمام مدارک مالکیت و شناسایی خودرو الزامی است. تجربه نشان داده است خودروهایی که با تفویض وکالت های مکرر مورد معامله قرار می گیرند، مشکوک هستند. پرهیز از مزاحمت: دادن اطلاعات شخصی که نامربوط به معامله است، فقط احتمال مزاحمت را بالا می برد.</p><p>امکان معامله حضوری وجود ندارد؟ دقت کنید:</p><p>اطمینان از کالا: قبل از دیدن کالا و بررسی مشخصات مورد نظرتان، پرداخت نکنید. دریافت مبلغ: برای پیگیری واریز مبلغ، حتماً حساب خود را چک کنید و به تصویر فیش پرداختی و رسید پرداخت اینترنتی اعتماد نکنید. تصاویر و اطلاعات کالا: از فروشنده بخواهید تصاویر واضح و اطلاعات کافی از کالا را در اختیار شما بگذارد. چت راهنمای همشهری ، امکانات لازم برای دریافت عکس و اطلاعات را در اختیار شما قرار می دهد. پرهیز از اعتماد بیجا: ارائه کردن اطلاعات شخصی مانند آدرس، شماره تلفن ثابت، اطلاعات حساب بانکی، شناسه شبکه های اجتماعی و ... معیاری برای اعتماد کردن به طرف مقابل نیست. چون ممکن است از اطلاعات شخص دیگری سوء استفاده شده باشد. خرید پستی: در خرید پستی، شما قبل از اطمینان از صحت کالا، هزینه را پرداخت میکنید. این روش بدون خطر نیست و راهنمای همشهری این روش را توصیه نمی کند. مغایرت کالا با اطلاعات آگهی: در صورت مطابق نبودن مشخصات کالا با مشخصات ذکر شده توسط فروشنده، کالا را بلافاصله برگشت دهید و نزد خود نگه ندارید.</p><p>نقش راهنمای همشهری در معاملات:</p><p>راهنمای همشهری هیچ سودی از معاملات نمیبرد و مسئولیتی نیز در قبالشان ندارد. در صورت مشاهده مورد مشکوک یا تخلف، از طریق « گزارش مشکل آگهی» و یا تماس با پشتیبانی راهنمای همشهری ، ما را در جریان قرار دهید. راهنمای همشهری هیچ دخالتی در قیمت گذاری کالا و خدمات ندارد. قیمت آگهی توسط آگهی دهنده مشخص می شود. در صورت مشاهده آگهی هایی با قیمت نامعقول، از طریق « گزارش مشکل آگهی» ما را در جریان قرار دهید. راهنمای همشهری از هویت آگهی دهندگان و آگهی بینندگان آگاه نمی باشد. بنابراین کاربران باید خودشان جنبه های مختلف امنیتی را در نظر بگیرند. در صورتی که مزاحمت یا مشکلی برای شما ایجاد شده است، راهنمای همشهری همکاری های لازم را با مراجع قانونی انجام می دهد</p>"
}
